
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Introduction · 前台用户手册</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="张启震">
        
        
    
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-image-captions/image-captions.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-plus/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-katex/katex.min.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-mermaid-gb3/mermaid/mermaid.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/css/bootstrap.min.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-sectionx/sectionx.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-alerts/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-tags/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="css/html.css">
        
    


    

        
    
    
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    

    
    
    
    

    
    <link rel="stylesheet" href="gitbook/gitbook-plugin-chart/c3/c3.min.css">
    <script src="gitbook/gitbook-plugin-chart/c3/d3.min.js"></script>
    <script src="gitbook/gitbook-plugin-chart/c3/c3.min.js"></script>
    

    <script src="gitbook/gitbook-plugin-graph/d3.min.js"></script>
    <script src="gitbook/gitbook-plugin-graph/function-plot.js"></script>    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
    

    

    
        
        
    
        <li class="chapter active" data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    《罗马书》第一章
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="content/chapter01/01.html">
            
                <a href="content/chapter01/01.html">
            
                    
                    同性恋问题
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >Introduction</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div class="search-plus" id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="fstd-&#x5199;&#x4F5C;&#x8BA1;&#x5212;">fstd &#x5199;&#x4F5C;&#x8BA1;&#x5212;</h1>
<h2 id="fstd----&#x5EFA;&#x7ACB;&#x7684;&#x521D;&#x8877;">fstd -- &#x5EFA;&#x7ACB;&#x7684;&#x521D;&#x8877;</h2>
<blockquote>
<p>&#x4F5C;&#x8005;: &#x674E;&#x539A;&#x8FB0;</p>
</blockquote>
<p>&#x6211;&#x5728;&#x5468;&#x4E09;&#x665A;&#x4E0A;&#x505A;&#x4E86;&#x8FD9;&#x4E2A;&#x51B3;&#x5B9A;&#xFF0C;&#x5F53;&#x665A;&#xFF0C;Bible APP&#x7684;&quot;&#x4ECA;&#x65E5;&#x7ECF;&#x6587;&quot;&#x662F;&#xFF1A;</p>
<blockquote>
<p>&#x5404;&#x4EBA;&#x8981;&#x7167;&#x6240;&#x5F97;&#x7684;&#x6069;&#x8D50;&#x5F7C;&#x6B64;&#x670D;&#x4E8B;&#xFF0C;&#x4F5C;&#x795E;&#x767E;&#x822C;&#x6069;&#x8D50;&#x7684;&#x597D;&#x7BA1;&#x5BB6;&#x3002;&#x5F7C;&#x5F97;&#x524D;&#x4E66;4:10</p>
</blockquote>
<p>&#x6211;&#x60F3;&#x8FD9;&#x5E94;&#x8BE5;&#x662F;&#x8499;&#x4ED6;&#x60A6;&#x7EB3;&#x548C;&#x770B;&#x987E;&#x7684;&#x597D;&#x4E8B;&#x3002;</p>
<p>&#x4E4B;&#x524D;&#x4E00;&#x76F4;&#x5728;&#x60F3;&#x53EF;&#x4EE5;&#x505A;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x5927;&#x6982;&#x7684;&#x60F3;&#x6CD5;&#x662F;&#x7B49;&#x81EA;&#x5DF1;&#x6709;&#x673A;&#x4F1A;&#x771F;&#x7684;&#x53BB;&#x9999;&#x6E2F;&#x751F;&#x6D3B;&#xFF0C;&#x90A3;&#x8FB9;&#x4E00;&#x5207;&#x90FD;&#x81EA;&#x7531;&#x5F88;&#x591A;&#xFF0C;&#x5E94;&#x5F53;&#x6709;&#x5F88;&#x591A;&#x53EF;&#x505A;&#x4E8B;&#x7684;&#x7A7A;&#x95F4;&#x3002;&#x4F46;&#x75AB;&#x60C5;&#x671F;&#x95F4;&#x7A81;&#x7136;&#x6709;&#x5F88;&#x591A;&#x57FA;&#x4E8E;ZOOM&#x7684;&#x793C;&#x62DC;&#x6D3B;&#x52A8;&#xFF0C;&#x6211;&#x4E5F;&#x5728;&#x60F3;&#xFF0C;&#x4E0E;&#x5176;&#x7B49;&#x5F85;&#x672A;&#x6765;&#xFF0C;&#x4E0D;&#x5982;&#x5C31;&#x662F;&#x73B0;&#x5728;&#x5427;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x4E0E;&#x7FFB;&#x7535;&#x4E0D;&#x540C;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x683C;&#x5916;&#x4E0D;&#x7531;&#x6211;&#x505A;&#x4E3B;&#xFF0C;&#x800C;&#x662F;&#x7531;&#x4ED6;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x6B21;&#x8FD9;&#x4E2A;&#x5723;&#x7ECF;&#x5B66;&#x4E60;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x7531;&#x6211;&#x6765;&#x8F93;&#x51FA;&#xFF0C;&#x800C;&#x662F;&#x6211;&#x4EEC;&#x5927;&#x5BB6;&#x90FD;&#x901A;&#x8FC7;&#x5B66;&#x4E60;&#x6765;&#x4F8D;&#x5949;&#x4ED6;&#x3002;&#x5F53;&#x7136;&#x4F8D;&#x5949;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x5B66;&#x4E60;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x5B66;&#x4E60;&#x6211;&#x4E5F;&#x89C9;&#x5F97;&#x6709;&#x4E00;&#x4E9B;&#x7279;&#x5F81;&#x3002;</p>
<h3 id="1-from-secular-to-divine-&#x540C;&#x4E16;&#x4FD7;&#x751F;&#x6D3B;&#x4E0E;&#x79E9;&#x5E8F;&#x7D27;&#x5BC6;&#x8054;&#x7CFB;">1 From Secular to Divine: &#x540C;&#x4E16;&#x4FD7;&#x751F;&#x6D3B;&#x4E0E;&#x79E9;&#x5E8F;&#x7D27;&#x5BC6;&#x8054;&#x7CFB;</h3>
<p>&#x5173;&#x4E8E;&#x5B66;&#x4E60;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x56E0;&#x7740;&#x5965;&#x53E4;&#x65AF;&#x4E01;&#x4E0E;&#x963F;&#x594E;&#x90A3;&#x7684;&#x6559;&#x8BF2;&#xFF0C;&#x53CD;&#x5BF9;&#x4E00;&#x79CD;&#x552F;&#x540D;&#x8BBA;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x4FE1;&#x4EF0;&#x3002;&#x8FD8;&#x662F;&#x5E0C;&#x671B;&#x795E;&#x5723;&#x7684;&#x8A00;&#x8BED;&#x548C;&#x542F;&#x793A;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x76F4;&#x63A5;&#x8FDE;&#x901A;&#x4EBA;&#x7684;&#x5185;&#x5FC3;&#x4E0E;&#x7EAF;&#x7CB9;&#x795E;&#x5723;&#x7684;&#x79E9;&#x5E8F;&#xFF0C;&#x4E5F;&#x597D;&#x53EB;&#x201C;&#x4F60;&#x7684;&#x65E8;&#x610F;&#x884C;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x5982;&#x540C;&#x884C;&#x5728;&#x5929;&#x4E0A;&#x201D;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#x5723;&#x7ECF;&#x5B66;&#x4E60;&#xFF0C;&#x80FD;&#x591F;&#x63A2;&#x7D22;&#x5723;&#x7ECF;&#x6559;&#x8BF2;&#x548C;&#x65E8;&#x610F;&#x5728;&#x4E16;&#x4FD7;&#x751F;&#x6D3B;&#x7684;&#x5448;&#x73B0;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x8FD9;&#x4E2A;&#x7279;&#x5B9A;&#x7684;&#x65F6;&#x671F;&#xFF0C;&#x5BF9;&#x4E8E;&#x7279;&#x5B9A;&#x7684;&#x65F6;&#x4EE3;&#x7CBE;&#x795E;&#x7684;&#x5448;&#x73B0;&#xFF0C;&#x662F;&#x8FD9;&#x4E2A;&#x5B66;&#x4E60;&#x7684;&#x610F;&#x4E49;&#x3002;&#x56E0;&#x6B64;&#x53EF;&#x4EE5;&#x4E0D;&#x5C06;&#x4FE1;&#x4EF0;&#x548C;&#x4F8D;&#x5949;&#x6210;&#x4E3A;&#x67D0;&#x79CD;&#x4EEA;&#x5F0F;&#x6216;&#x4FEE;&#x884C;&#xFF0C;&#x800C;&#x662F;&#x80FD;&#x591F;&#x5145;&#x76C8;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x5B9E;&#x9645;&#x4E8B;&#x52A1;&#x4E2D;&#x3002;</p>
<h3 id="2-&#x5F00;&#x653E;&#x7684;&#x5FC3;&#x6001;-&#x767E;&#x65E0;&#x7981;&#x5FCC;&#x7684;&#x5B66;&#x4E60;&#x548C;&#x89C2;&#x70B9;">2 &#x5F00;&#x653E;&#x7684;&#x5FC3;&#x6001;: &#x767E;&#x65E0;&#x7981;&#x5FCC;&#x7684;&#x5B66;&#x4E60;&#x548C;&#x89C2;&#x70B9;</h3>
<p>&#x5BF9;&#x4E8E;&#x795E;&#x5723;&#x6587;&#x672C;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x5E0C;&#x671B;&#x53EF;&#x4EE5;&#x5728;&#x4E00;&#x4E2A;&#x5F00;&#x653E;&#x7684;&#x6C1B;&#x56F4;&#x4E2D;&#x5F00;&#x5C55;&#xFF0C;&#x5BF9;&#x4E8E;&#x5B9E;&#x9645;&#x7684;&#x5723;&#x7ECF;&#x6587;&#x672C;&#xFF0C;&#x9002;&#x5F53;&#x7684;&#x9610;&#x91CA;&#x3001;&#x7591;&#x8651;&#x751A;&#x81F3;&#x8D28;&#x7591;&#xFF0C;&#x90FD;&#x662F;&#x53EF;&#x4EE5;&#x7684;&#x3002;&#x5BF9;&#x4E8E;&#x4ED6;&#x4EBA;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x5C0A;&#x91CD;&#x7684;&#x610F;&#x89C1;&#x90FD;&#x53EF;&#x4EE5;&#x8868;&#x8FBE;&#xFF0C;&#x5728;&#x8BA8;&#x8BBA;&#x4E2D;&#x767E;&#x65E0;&#x7981;&#x5FCC;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x6015;&#x7981;&#x5FCC;&#x4E0E;&#x6559;&#x6761;&#x6700;&#x7EC8;&#x6210;&#x4E3A;&#x5BF9;&#x5723;&#x7ECF;&#x7406;&#x89E3;&#x7684;&#x80A4;&#x6D45;&#xFF0C;&#x5BFC;&#x81F4;&#x65E0;&#x6CD5;&#x884C;&#x52A8;&#x3002;&#x56E0;&#x4E3A;&#x7ECF;&#x4E0A;&#x8BF4;&#xFF1A;<code>&#x8EAB;&#x4F53;&#x6CA1;&#x6709;&#x7075;&#x9B42;&#x662F;&#x6B7B;&#x7684;&#xFF0C;&#x4FE1;&#x5FC3;&#x6CA1;&#x6709;&#x884C;&#x4E3A;&#x4E5F;&#x662F;&#x6B7B;&#x7684;&#x3002;</code> -- &#x96C5;&#x5404;&#x4E66;2:26</p>
<h3 id="3-&#x4EE5;&#x4F9D;&#x636E;&#x601D;&#x8003;-&#x89C2;&#x70B9;&#x5728;&#x5723;&#x7ECF;&#x4E0E;&#x5723;&#x5F92;&#x8A00;&#x8BBA;&#x7684;&#x57FA;&#x7840;&#x4E0A;">3 &#x4EE5;&#x4F9D;&#x636E;&#x601D;&#x8003;: &#x89C2;&#x70B9;&#x5728;&#x5723;&#x7ECF;&#x4E0E;&#x5723;&#x5F92;&#x8A00;&#x8BBA;&#x7684;&#x57FA;&#x7840;&#x4E0A;</h3>
<p>&#x5F00;&#x653E;&#x5FC3;&#x6001;&#x7684;&#x53E6;&#x4E00;&#x9762;&#xFF0C;&#x5F53;&#x7136;&#x662F;&#x4E25;&#x8C28;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x56E0;&#x6B64;&#x5728;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x5B66;&#x4E60;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x89C2;&#x70B9;&#x548C;&#x770B;&#x6CD5;&#xFF0C;&#x8FD9;&#x4E2A;&#x89C2;&#x70B9;&#x548C;&#x770B;&#x6CD5;&#xFF0C;&#x90FD;&#x5E94;&#x8BE5;&#x662F;&#x6709;&#x5723;&#x7ECF;&#x6216;&#x5723;&#x4EBA;&#x7684;&#x8A00;&#x8BED;&#x4F5C;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x6211;&#x4EEC;&#x7684;&#x7406;&#x6027;&#x548C;&#x7406;&#x89E3;&#x3002;&#x800C;&#x4E0D;&#x4EC5;&#x4EC5;&#x51FA;&#x4E8E;&#x6211;&#x4EEC;&#x7684;&#x7406;&#x6027;&#x3002;&#x56E0;&#x6B64;&#x5728;&#x8FD9;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x67E5;&#x627E;&#x5404;&#x4E2A;&#x4E66;&#x7C4D;&#xFF0C;&#x9605;&#x8BFB;&#x4E66;&#x7C4D;&#x662F;&#x91CD;&#x8981;&#x7684;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#x80FD;&#x591F;&#x5E7F;&#x6CDB;&#x7684;&#x67E5;&#x627E;&#x5723;&#x7ECF;&#x4EE5;&#x53CA;&#x66F4;&#x591A;&#x7684;&#x6587;&#x672C;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x5171;&#x540C;&#x5B66;&#x4E60;&#x7684;&#x6001;&#x5EA6;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x987A;&#x670D;&#x7684;&#x4F53;&#x73B0;&#x3002;&#x56E0;&#x4E3A;: <code>&#x4F60;&#x4EEC;&#x8981;&#x4F9D;&#x4ECE;&#x90A3;&#x4E9B;&#x5F15;&#x5BFC;&#x4F60;&#x4EEC;&#x7684;&#xFF0C;&#x4E14;&#x8981;&#x987A;&#x670D;&#xFF1B;&#x56E0;&#x4ED6;&#x4EEC;&#x4E3A;&#x4F60;&#x4EEC;&#x7684;&#x7075;&#x9B42;&#x65F6;&#x523B;&#x5106;&#x9192;&#xFF0C;&#x597D;&#x50CF;&#x90A3;&#x5C06;&#x6765;&#x4EA4;&#x8D26;&#x7684;&#x4EBA;&#x3002;&#x4F60;&#x4EEC;&#x8981;&#x4F7F;&#x4ED6;&#x4EEC;&#x4EA4;&#x7684;&#x65F6;&#x5019;&#x6709;&#x5FEB;&#x4E50;&#xFF0C;&#x4E0D;&#x81F3;&#x5FE7;&#x6101;&#xFF1B;&#x82E5;&#x5FE7;&#x6101;&#x5C31;&#x4E0E;&#x4F60;&#x4EEC;&#x65E0;&#x76CA;&#x4E86;&#x3002;</code> -- &#x5E0C;&#x4F2F;&#x6765;&#x4E66;13:17</p>
<h2 id="fstd-&#x957F;&#x671F;&#x5199;&#x4F5C;&#x8BA1;&#x5212;">fstd &#x957F;&#x671F;&#x5199;&#x4F5C;&#x8BA1;&#x5212;</h2>
<blockquote>
<p>&#x4F5C;&#x8005;: &#x5F20;&#x542F;&#x9707;</p>
</blockquote>
<p>&#x524D;&#x4E24;&#x5929;&#x6709;&#x4EBA;&#x95EE;&#x6211;&#x5173;&#x4E8E;&#x5B66;&#x4E60;&#x5199;&#x4F5C;&#x7684;&#x4E8B;&#x60C5;, &#x5F53;&#x65F6;&#x6211;&#x4E5F;&#x6CA1;&#x4F5C;&#x51FA;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x56DE;&#x7B54;. &#x540E;&#x6765;&#x6211;&#x4ED4;&#x7EC6;&#x4ECE;&#x6211;&#x7684;&#x7ECF;&#x9A8C;&#x60F3;&#x4E86;&#x60F3;, &#x5BF9;&#x4E8E;&#x5B66;&#x4E60;&#x5199;&#x4F5C;&#x5E2E;&#x52A9;&#x6BD4;&#x8F83;&#x5927;&#x7684;, &#x53EF;&#x80FD;&#x662F;&#x6709;&#x4E00;&#x4E2A;&#x957F;&#x671F;&#x7684;&#x5199;&#x4F5C;&#x8BA1;&#x5212;,  &#x5E76;&#x6309;&#x7167;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x957F;&#x671F;&#x7684;&#x5199;&#x4F5C;&#x8BA1;&#x5212;&#x8FDB;&#x884C;&#x8F93;&#x51FA;. &#x6BD4;&#x5982;&#x6211;&#x5728;&#x67CF;&#x62C9;&#x56FE;&#x5B66;&#x4E60;&#x5C0F;&#x7EC4;&#x91CC;&#x5199;&#x5BFC;&#x8BFB;&#x6587;&#x7AE0;; &#x6216;&#x8005;&#x4EE5;&#x524D;&#x5199;&#x4E00;&#x4E9B;&#x7CFB;&#x5217;&#x6587;&#x7AE0;.</p>
<p>&#x665A;&#x5929;&#x6211;&#x5728;&#x51C6;&#x5907;&#x7ECF;&#x6587;&#x7684;&#x65F6;&#x5019;, &#x60F3;&#x8981;&#x67E5;&#x627E;&#x4EE5;&#x524D;&#x5C0F;&#x674E;&#x8001;&#x5E08;&#x8BB2;&#x8FC7;&#x7684;&#x4E00;&#x4E9B;&#x5185;&#x5BB9;, &#x4F46;&#x662F;&#x53D1;&#x73B0;&#x5982;&#x679C;&#x771F;&#x8981;&#x627E;&#x7684;&#x8BDD;, &#x53EA;&#x80FD;&#x4E00;&#x671F;&#x8282;&#x76EE;&#x4E00;&#x671F;&#x8282;&#x76EE;&#x62D6;&#x7740;&#x6EDA;&#x52A8;&#x6761;&#x53BB;&#x627E;. &#x60F3;&#x6765;&#x6548;&#x7387;&#x592A;&#x4F4E;&#x4E86;, &#x5C31;&#x653E;&#x5F03;&#x8FD9;&#x4E2A;&#x60F3;&#x6CD5;&#x4E86;. &#x7136;&#x540E;&#x5C31;&#x60F3;&#x5230;: &#x5982;&#x8981;&#x6211;&#x4EEC;&#x8BFB;&#x7ECF;&#x5C0F;&#x7EC4;&#x7684;&#x8BA8;&#x8BBA;&#x5185;&#x5BB9;&#x53EA;&#x505C;&#x7559;&#x5728;&#x5F55;&#x97F3;&#x4E0A;, &#x6709;&#x70B9;&#x592A;&#x53EF;&#x60DC;&#x4E86;, &#x56E0;&#x4E3A;&#x4EE5;&#x540E;&#x60F3;&#x8981;&#x56DE;&#x6EAF;&#x91CC;&#x8FB9;&#x7684;&#x8BA8;&#x8BBA;&#x5185;&#x5BB9;, &#x67E5;&#x627E;&#x8D77;&#x6765;&#x592A;&#x5403;&#x529B;.</p>
<p>&#x6240;&#x4EE5;&#x6211;&#x5C31;&#x60F3;, &#x662F;&#x4E0D;&#x662F;&#x53EF;&#x4EE5;&#x7EC4;&#x7EC7;&#x5927;&#x5BB6;&#x628A;&#x4EE5;&#x524D;&#x8BA8;&#x8BBA;&#x7684;&#x5185;&#x5BB9;&#x7ED9;&#x6574;&#x6210;&#x6587;&#x7AE0;, &#x8FD9;&#x6837;&#x4E00;&#x65B9;&#x9762;&#x53EF;&#x4EE5;&#x628A;&#x6211;&#x4EEC;&#x4EE5;&#x524D;&#x8BA8;&#x8BBA;&#x7684;&#x5185;&#x5BB9;&#x56FA;&#x5B9A;&#x4E0B;&#x6765;, &#x53D8;&#x6210;&#x53EF;&#x65B9;&#x4FBF;&#x67E5;&#x627E;&#x7684;&#x5185;&#x5BB9;, &#x53E6;&#x4E00;&#x65B9;&#x9762;, &#x5982;&#x679C;&#x5927;&#x5BB6;&#x60F3;&#x5199;&#x4F5C;&#x7684;&#x8BDD;, &#x4E5F;&#x53EF;&#x4EE5;&#x628A;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x5F53;&#x4F5C;&#x4E00;&#x4E2A;&#x957F;&#x671F;&#x7684;&#x5199;&#x4F5C;&#x8BA1;&#x5212;.</p>
<p>&#x5173;&#x4E8E;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;, &#x6211;&#x7684;&#x60F3;&#x6CD5;&#x662F;&#x8FD9;&#x6837;&#x7684;: </p>
<ol>
<li>&#x6211;&#x4EEC;&#x628A;&#x4EE5;&#x524D;&#x6BCF;&#x4E00;&#x671F;&#x8BA8;&#x8BBA;&#x7684;&#x95EE;&#x9898;&#x5217;&#x51FA;&#x6765;</li>
<li>&#x5927;&#x5BB6;&#x8BA4;&#x9886;&#x95EE;&#x9898;, &#x5E76;&#x628A;&#x76F8;&#x5E94;&#x95EE;&#x9898;&#x7684;&#x5F55;&#x97F3;&#x5185;&#x5BB9;&#x6574;&#x7406;&#x6210;&#x77ED;&#x6587;</li>
<li>&#x7136;&#x540E;&#x628A;&#x5927;&#x5BB6;&#x6574;&#x7406;&#x7684;&#x77ED;&#x6587;&#x6536;&#x96C6;&#x8D77;&#x6765;, &#x627E;&#x4E2A;&#x5730;&#x65B9;&#x96C6;&#x4E2D;&#x53D1;&#x5E03; ( &#x6BD4;&#x5982;&#x6211;&#x4EEC;&#x5F04;&#x4E2A;&#x516C;&#x4F17;&#x53F7;, &#x6216;&#x7F51;&#x7AD9;&#x4EC0;&#x4E48;&#x7684; )</li>
</ol>
<footer class="page-footer"><span class="copyright">powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x4EF6;&#x4FEE;&#x8BA2;&#x7684;&#x65F6;&#x95F4;: 
2020-09-30 05:57:25
</span></footer>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Introduction","level":"1.1","depth":1,"next":{"title":"《罗马书》第一章","level":"1.2","depth":1,"ref":"","articles":[{"title":"同性恋问题","level":"1.2.1","depth":2,"path":"content/chapter01/01.md","ref":"content/chapter01/01.md","articles":[]}]},"dir":"ltr"},"config":{"plugins":["theme-comscore","back-to-top-button","image-captions","-search","-lunr","search-plus","-highlight","prism","katex","mermaid-gb3","puml","graph","chart","tbfed-pagefooter","expandable-chapters-small","sectionx","favicon","todo","alerts","include-csv","tags","livereload"],"root":".","styles":{"website":"css/html.css"},"pluginsConfig":{"tbfed-pagefooter":{"modify_label":"该文件修订的时间: ","modify_format":"YYYY-MM-DD HH:mm:ss"},"prism":{},"include-csv":{},"puml":{},"livereload":{},"todo":{},"fovicon":{"shortcut":""},"graph":{},"katex":{},"fontsettings":{"theme":"white","family":"sans","size":2},"sectionx":{"tag":"b"},"mermaid-gb3":{},"favicon":{},"theme-comscore":{},"back-to-top-button":{},"alerts":{},"chat":{"type":"c3"},"tags":{"placement":"bottom"},"expandable-chapters-small":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"chart":{"type":"c3"},"search-plus":{},"image-captions":{"caption":"附图: _PAGE_LEVEL_._PAGE_IMAGE_NUMBER_ - _CAPTION_","variable_name":"_pictures"}},"theme":"default","author":"张启震","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{"_pictures":[]},"title":"前台用户手册","language":"zh-hans","links":{"sidebar":{},"gitbook":false},"gitbook":"3.2.3","description":"actionUltra 前台的使用手册"},"file":{"path":"README.md","mtime":"2020-09-29T21:57:25.892Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-09-29T22:35:24.890Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-plus/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-plus/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-mermaid-gb3/book/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sectionx/sectionx.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-alerts/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    <script src="gitbook/gitbook-plugin-mermaid-gb3/mermaid/mermaid.min.js"></script>

    </body>
</html>

