
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>同性恋问题 · 前台用户手册</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="张启震">
        
        
    
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-image-captions/image-captions.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search-plus/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-katex/katex.min.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-mermaid-gb3/mermaid/mermaid.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/css/bootstrap.min.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-sectionx/sectionx.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-alerts/style.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tags/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../../css/html.css">
        
    


    

        
    
    
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    

    
    
    
    

    
    <link rel="stylesheet" href="../../gitbook/gitbook-plugin-chart/c3/c3.min.css">
    <script src="../../gitbook/gitbook-plugin-chart/c3/d3.min.js"></script>
    <script src="../../gitbook/gitbook-plugin-chart/c3/c3.min.js"></script>
    

    <script src="../../gitbook/gitbook-plugin-graph/d3.min.js"></script>
    <script src="../../gitbook/gitbook-plugin-graph/function-plot.js"></script>    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    《罗马书》第一章
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.2.1" data-path="01.html">
            
                <a href="01.html">
            
                    
                    同性恋问题
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >同性恋问题</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div class="search-plus" id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x73B0;&#x5728;&#x540C;&#x6027;&#x604B;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x6B63;&#x5E38;-&#x4F5C;&#x4E3A;&#x57FA;&#x7763;&#x5F92;&#x7A76;&#x7ADF;&#x8BE5;&#x600E;&#x4E48;&#x770B;&#x5F85;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF1F;">&#x73B0;&#x5728;&#x540C;&#x6027;&#x604B;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x6B63;&#x5E38;, &#x4F5C;&#x4E3A;&#x57FA;&#x7763;&#x5F92;&#x7A76;&#x7ADF;&#x8BE5;&#x600E;&#x4E48;&#x770B;&#x5F85;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF1F;</h1>
<blockquote>
<p>&#x63D0;&#x95EE;&#x4EBA;: &#x4E5F;&#x4E5F;</p>
<p>&#x56DE;&#x7B54;&#x4EBA;: &#x5F20;&#x542F;&#x9707;, &#x4E5F;&#x4E5F;, &#x674E;&#x539A;&#x8FB0;</p>
<p>&#x6574;&#x7406;&#x4EBA;: &#x5F20;&#x542F;&#x9707;</p>
<p>&#x7ECF;&#x6587;:</p>
<blockquote>
<p>&#x56E0;&#x6B64;&#xFF0C; &#x795E;&#x4EFB;&#x51ED;&#x4ED6;&#x4EEC;&#x653E;&#x7EB5;&#x53EF;&#x7F9E;&#x803B;&#x7684;&#x60C5;&#x6B32;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x5973;&#x4EBA;&#x628A;&#x987A;&#x6027;&#x7684;&#x7528;&#x5904;&#x53D8;&#x4E3A;&#x9006;&#x6027;&#x7684;&#x7528;&#x5904;&#xFF1B; &#x7537;&#x4EBA;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x5F03;&#x4E86;&#x5973;&#x4EBA;&#x987A;&#x6027;&#x7684;&#x7528;&#x5904;&#xFF0C;&#x6B32;&#x706B;&#x653B;&#x5FC3;&#xFF0C;&#x5F7C;&#x6B64;&#x8D2A;&#x604B;&#xFF0C;&#x7537;&#x548C;&#x7537;&#x884C;&#x53EF;&#x7F9E;&#x803B;&#x7684;&#x4E8B;&#xFF0C;&#x5C31;&#x5728;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x53D7;&#x8FD9;&#x5984;&#x4E3A;&#x5F53;&#x5F97;&#x7684;&#x62A5;&#x5E94;&#x3002;
-- &#x7F57;&#x9A6C;&#x4E66; 1:26 -27</p>
</blockquote>
<p>&#x95EE;&#x9898;</p>
<blockquote>
<p>&#x73B0;&#x5728;&#x540C;&#x6027;&#x604B;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x6B63;&#x5E38;&#xFF0C;&#x5305;&#x62EC;&#x5F88;&#x591A;&#x57FA;&#x7763;&#x5F92;&#x9762;&#x5BF9;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x65F6;&#x4E5F;&#x4F1A;&#x89C9;&#x5F97;&#x5E94;&#x8BE5;&#x7ED9;&#x4E88;&#x5305;&#x5BB9;&#x3002;&#x4F5C;&#x4E3A;&#x57FA;&#x7763;&#x5F92;&#x7A76;&#x7ADF;&#x8BE5;&#x600E;&#x4E48;&#x770B;&#x5F85;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF1F;</p>
</blockquote>
</blockquote>
<h2 id="&#x5F20;&#x542F;&#x9707;&#x7684;&#x89C2;&#x70B9;">&#x5F20;&#x542F;&#x9707;&#x7684;&#x89C2;&#x70B9;</h2>
<p>&#x5173;&#x4E8E;&#x540C;&#x6027;&#x604B;&#x7684;&#x95EE;&#x9898;, &#x5F20;&#x542F;&#x9707;&#x627E;&#x5230;&#x6559;&#x5B97;&#x65B9;&#x6D4E;&#x5404;&#x5BF9;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x4E00;&#x4E2A;&#x770B;&#x6CD5;: <code>&#x5982;&#x679C;&#x6709;&#x4EBA;&#x662F;&#x540C;&#x6027;&#x604B;&#xFF0C;&#x800C;&#x80FD;&#x6000;&#x5584;&#x5FC3;&#x8FFD;&#x5BFB;&#x5929;&#x4E3B;&#xFF0C;&#x6211;&#x6709;&#x4F55;&#x8D44;&#x683C;&#x8BBA;&#x65AD;&#xFF1F;</code> &#x800C;&#x540E;&#x53C8;&#x5F15;&#x7528;&#x4E86; <code>&#x7F57;&#x9A6C;&#x4E66;14:1 - 14:12</code> &#x7684;&#x7ECF;&#x6587;:</p>
<blockquote>
<p>1&#x5BF9;&#x4FE1;&#x5FB7;&#x8F6F;&#x5F31;&#x7684;&#x4EBA;&#xFF0C;&#x4F60;&#x4EEC;&#x8BE5;&#x5BB9;&#x7EB3;&#xFF0C;&#x4E0D;&#x8981;&#x4E3A;&#x610F;&#x89C1;&#x4E89;&#x8BBA;&#x3002; 2&#x6709;&#x4EBA;&#x4EE5;&#x4E3A;&#x4EC0;&#x4E48;&#x90FD;&#x53EF;&#x5403;&#xFF0C;&#x4F46;&#x90A3;&#x8F6F;&#x5F31;&#x7684;&#x4EBA;&#x53EA;&#x5403;&#x852C;&#x83DC;&#x3002; 3&#x90A3;&#x5403;&#x7684;&#xFF0C;&#x4E0D;&#x8981;&#x8F7B;&#x89C6;&#x4E0D;&#x5403;&#x7684;&#xFF1B;&#x4E0D;&#x5403;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x5224;&#x65AD;&#x5403;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5929;&#x4E3B;&#x5DF2;&#x63A5;&#x7EB3;&#x4E86;&#x4ED6;&#x3002; 4&#x4F60;&#x662F;&#x8C01;&#xFF0C;&#x4F60;&#x7ADF;&#x6562;&#x5224;&#x65AD;&#x522B;&#x4EBA;&#x7684;&#x5BB6;&#x4EC6;&#xFF1F;&#x4ED6;&#x6216;&#x7AD9;&#x7ACB;&#xFF0C;&#x6216;&#x8DCC;&#x5012;&#xFF0C;&#x90FD;&#x7531;&#x4ED6;&#x81EA;&#x5DF1;&#x7684;&#x4E3B;&#x4EBA;&#x7BA1;&#xFF1B;&#x4F46;&#x4ED6;&#x5FC5;&#x7AD9;&#x5F97;&#x4F4F;&#xFF0C;&#x56E0;&#x4E3A;&#x4E3B;&#x80FD;&#x591F;&#x4F7F;&#x4ED6;&#x7AD9;&#x5F97;&#x4F4F;&#x3002; 5&#x6709;&#x4EBA;&#x4EE5;&#x4E3A;&#x8FD9;&#x65E5;&#x6BD4;&#x90A3;&#x65E5;&#x5F3A;&#xFF0C;&#x4F46;&#x4E5F;&#x6709;&#x4EBA;&#x4EE5;&#x4E3A;&#x65E5;&#x65E5;&#x90FD;&#x4E00;&#x6837;&#xFF1B;&#x5404;&#x4EBA;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x601D;&#x5E94;&#x575A;&#x4FE1;&#x4E0D;&#x7591;&#x624D;&#x597D;&#xFF01; 6&#x90A3;&#x9075;&#x5B88;&#x65E5;&#x5B50;&#x7684;&#xFF0C;&#x662F;&#x4E3A;&#x4E3B;&#x800C;&#x9075;&#x5B88;&#xFF1B;&#x90A3;&#x5403;&#x7684;&#xFF0C;&#x662F;&#x4E3A;&#x4E3B;&#x800C;&#x5403;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x611F;&#x8C22;&#x5929;&#x4E3B;&#xFF1B;&#x90A3;&#x4E0D;&#x5403;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x4E3A;&#x4E3B;&#x800C;&#x4E0D;&#x5403;&#xFF0C;&#x4ED6;&#x4E5F;&#x611F;&#x8C22;&#x5929;&#x4E3B;&#x3002; 7&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x4E2D;&#x6CA1;&#x6709;&#x4E00;&#x4EBA;&#x662F;&#x4E3A;&#x81EA;&#x5DF1;&#x800C;&#x751F;&#x7684;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4E00;&#x4EBA;&#x662F;&#x4E3A;&#x81EA;&#x5DF1;&#x800C;&#x6B7B;&#x7684;&#xFF1B; 8&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x6216;&#x8005;&#x751F;&#xFF0C;&#x662F;&#x4E3A;&#x4E3B;&#x800C;&#x751F;&#xFF0C;&#x6216;&#x8005;&#x6B7B;&#xFF0C;&#x662F;&#x4E3A;&#x4E3B;&#x800C;&#x6B7B;&#xFF1B;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x6216;&#x751F;&#x6216;&#x6B7B;&#xFF0C;&#x90FD;&#x662F;&#x5C5E;&#x4E8E;&#x4E3B;&#x3002; 9&#x56E0;&#x4E3A;&#x57FA;&#x7763;&#x6B7B;&#x800C;&#x590D;&#x751F;&#x4E86;&#xFF0C;&#x6B63;&#x662F;&#x4E3A;&#x4F5C;&#x751F;&#x8005;&#x548C;&#x6B7B;&#x8005;&#x7684;&#x4E3B;&#x3002; 10&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x5224;&#x65AD;&#x4F60;&#x7684;&#x5F1F;&#x5144;&#xFF1F;&#x6216;&#x8005;&#xFF0C;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x8F7B;&#x89C6;&#x4F60;&#x7684;&#x5F1F;&#x5144;&#xFF1F;&#x6211;&#x4EEC;&#x4F17;&#x4EBA;&#x90FD;&#x8981;&#x7AD9;&#x5728;&#x5929;&#x4E3B;&#x7684;&#x5BA1;&#x5224;&#x53F0;&#x524D;&#xFF0C; 11&#x56E0;&#x4E3A;&#x7ECF;&#x4E0A;&#x8BB0;&#x8F7D;&#x8BF4;&#xFF1A;&#x300E;&#x6211;&#x6307;&#x7740;&#x6211;&#x81EA;&#x5DF1;&#x8D77;&#x8A93;&#x2500;&#x2500;&#x4E0A;&#x4E3B;&#x7684;&#x8A93;&#x8BED;&#xFF1A;&#x4F17;&#x819D;&#x90FD;&#x8981;&#x5411;&#x6211;&#x8DEA;&#x62DC;&#xFF0C;&#x4F17;&#x820C;&#x90FD;&#x8981;&#x8D5E;&#x9882;&#x5929;&#x4E3B;&#x3002;&#x300F; 12&#x8FD9;&#x6837;&#x770B;&#x8D77;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x6BCF;&#x4EBA;&#x90FD;&#x8981;&#x5411;&#x5929;&#x4E3B;&#x4EA4;&#x81EA;&#x5DF1;&#x7684;&#x8D26;&#x3002;</p>
</blockquote>
<p>&#x5F20;&#x542F;&#x9707;&#x8BA4;&#x4E3A;, &#x5982;&#x679C;&#x6211;&#x4EEC;&#x56E0;&#x4E3A;&#x4ED6;&#x4EBA;&#x6709;&#x67D0;&#x79CD;&#x7F6A;&#x800C;&#x5728;&#x4FE1;&#x4EF0;&#x4E0A;&#x62D2;&#x7EDD;&#x4ED6;, &#x90A3;&#x5C82;&#x975E;&#x4F7F;&#x4ED6;&#x4EBA;&#x56E0;&#x7F6A;&#x800C;&#x8DCC;&#x5012;.</p>
<h2 id="&#x4E5F;&#x4E5F;&#x7684;&#x89C2;&#x70B9;">&#x4E5F;&#x4E5F;&#x7684;&#x89C2;&#x70B9;</h2>
<p>&#x800C;&#x4E5F;&#x4E5F;&#x5219;&#x63D0;&#x51FA;, &#x540C;&#x6027;&#x604B;&#x7684;&#x95EE;&#x9898;&#x4E0E;&#x4E0A;&#x8FF0;&#x6240;&#x5F15;&#x7ECF;&#x6587;&#x4E2D;&#x6240;&#x8C13; &quot;&#x5403;&#x6216;&#x4E0D;&#x5403;&quot; &#x7684;&#x95EE;&#x9898;&#x8FD8;&#x4E0D;&#x592A;&#x4E00;&#x6837;. &#x4E0D;&#x592A;&#x4E00;&#x6837;&#x7684;&#x5730;&#x65B9;&#x5728;, &#x540C;&#x6027;&#x604B;&#x95EE;&#x9898;&#x662F;&#x4E00;&#x79CD;&#x7F6A;. &#x540C;&#x6027;&#x604B;&#x6709;&#x6DEB;&#x4E71;&#x7684;&#x95EE;&#x9898;, &#x800C;&#x6DEB;&#x4E71;&#x662F;&#x79CD;&#x7F6A;&#x5219;&#x662F;&#x975E;&#x5E38;&#x786E;&#x51FF;&#x7684;. &#x5979;&#x5F15;&#x4E86; <code>&#x54E5;&#x6797;&#x591A;&#x524D;&#x4E66; 5:10</code></p>
<blockquote>
<p>5:10&#x6B64;&#x8BDD;&#x4E0D;&#x662F;&#x6307;&#x8FD9;&#x4E16;&#x4E0A;&#x884C;&#x6DEB;&#x4E71;&#x7684;&#xFF0C;&#x6216;&#x8D2A;&#x5A6A;&#x7684;&#xFF0C;&#x52D2;&#x7D22;&#x7684;&#xFF0C;&#x6216;&#x62DC;&#x5076;&#x50CF;&#x7684;&#xFF1B;&#x82E5;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x9664;&#x975E;&#x4F60;&#x4EEC;&#x79BB;&#x5F00;&#x4E16;&#x754C;&#x65B9;&#x53EF;&#x3002;5:11&#x4F46;&#x5982;&#x4ECA;&#x6211;&#x5199;&#x4FE1;&#x544A;&#x8BC9;&#x4F60;&#x4EEC;&#xFF0C;&#x82E5;&#x6709;&#x81EA;&#x79F0;&#x4E3A;&#x57FA;&#x7763;&#x5F92;5&#x800C;&#x662F;&#x884C;&#x6DEB;&#x4E71;&#x7684;&#xFF0C;&#x6216;&#x8D2A;&#x5A6A;&#x7684;&#xFF0C;&#x6216;&#x62DC;&#x5076;&#x50CF;&#x7684;&#xFF0C;&#x6216;&#x8FB1;&#x9A82;6&#x7684;&#xFF0C;&#x6216;&#x9189;&#x9152;&#x7684;&#xFF0C;&#x6216;&#x52D2;&#x7D22;&#x7684;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x4E0D;&#x53EF;&#x4E0E;&#x4ED6;&#x6765;&#x5F80;&#xFF0C;&#x5C31;&#x662F;&#x4E0E;&#x4ED6;&#x5403;&#x996D;&#x90FD;&#x4E0D;&#x53EF;&#x3002;</p>
</blockquote>
<p>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4ECE;&#x4FDD;&#x7F57;&#x7684;&#x8A00;&#x8F9E;&#x4E2D;&#x770B;&#x5230;, &#x4ED6;&#x8BA4;&#x4E3A;&#x6211;&#x4EEC;&#x9762;&#x5BF9;&#x7F6A;&#x662F;&#x4E0D;&#x53EF;&#x9000;&#x8BA9;&#x7684;. &#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5BB9;&#x7EB3;&#x8F6F;&#x5F31;&#x672C;&#x8EAB;, &#x4F46;&#x4E0D;&#x5E94;&#x8BE5;&#x53BB;&#x5BB9;&#x7EB3;&#x7F6A;.</p>
<h2 id="&#x5C0F;&#x674E;&#x8001;&#x5E08;&#x7684;&#x89C2;&#x70B9;">&#x5C0F;&#x674E;&#x8001;&#x5E08;&#x7684;&#x89C2;&#x70B9;</h2>
<h3 id="&#x540C;&#x6027;&#x604B;&#x662F;&#x7F6A;">&#x540C;&#x6027;&#x604B;&#x662F;&#x7F6A;</h3>
<p>&#x90A3;&#x9996;&#x5148;&#x540C;&#x6027;&#x604B;&#x662F;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x7F6A;&#x5462;? &#x660E;&#x663E;&#x662F;&#x7684;! &#x5728;&#x57FA;&#x7763;&#x6559;&#x4E2D;, &#x4E0D;&#x4EE5;&#x751F;&#x80B2;&#x4E3A;&#x76EE;&#x7684;&#x6027;&#x884C;&#x4E3A;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x7F6A;. &#x6211;&#x4EEC;&#x770B; <code>&#x5229;&#x672A;&#x8BB0; 18:22</code>:</p>
<blockquote>
<p>18:22&#x4E0D;&#x53EF;&#x4E0E;&#x7537;&#x4EBA;&#x6709;&#x6027;&#x884C;&#x4E3A;&#xFF0C;&#x50CF;&#x4E0E;&#x5973;&#x4EBA;&#x4E00;&#x6837;&#xFF0C;&#x8FD9;&#x662F;&#x6781;&#x53EF;&#x618E;&#x7684;&#x3002;</p>
</blockquote>
<p>&#x7136;&#x800C;&#x6211;&#x4EEC;&#x77E5;&#x9053;, &#x5728;&#x57FA;&#x7763;&#x5F92;&#x770B;&#x6765;, &#x4E0D;&#x4EC5;&#x540C;&#x6027;&#x604B;&#x662F;&#x7F6A;, &#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x90FD;&#x662F;&#x7F6A;, &#x6BD4;&#x5982;&#x8C0E;&#x8A00;&#x548C;&#x8D2A;&#x5A6A;&#x672C;&#x8EAB;&#x4E0E;&#x662F;&#x7F6A;. &#x4ECE;&#x7F6A;&#x8FD9;&#x4E00;&#x70B9;&#x4E0A;&#x6765;&#x8BF4;, &#x540C;&#x6027;&#x604B;, &#x4E0D;&#x4EE5;&#x751F;&#x80B2;&#x4E3A;&#x76EE;&#x7684;&#x7684;&#x6027;&#x884C;&#x4E3A;, &#x8C0E;&#x8A00;&#x548C;&#x8D2A;&#x5A6A;&#x672C;&#x8D28;&#x662F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x975E;&#x5E38;&#x5927;&#x7684;&#x533A;&#x522B;.</p>
<p>&#x4F46;&#x5C31;&#x4ECE;&#x540C;&#x6027;&#x604B;&#x8FD9;&#x79CD;&#x7F6A;&#x4E0A;&#x8BF4;, &#x5FEB;&#x611F;&#x5C31;&#x6709;&#x7F6A;&#x611F;. <code>&#x5F7C;&#x5F97;&#x540E;&#x4E66; 2:17 - 2:19</code> &#x91CC;&#x8BF4;:</p>
<blockquote>
<p>2:17&#x8FD9;&#x4E9B;&#x4EBA;&#x662F;&#x65E0;&#x6C34;&#x7684;&#x4E95;&#xFF0C;&#x662F;&#x72C2;&#x98CE;&#x50AC;&#x903C;&#x7684;&#x96FE;&#x6C14;&#xFF0C;&#x6709;&#x81F3;&#x6DF1;&#x7684;&#x9ED1;&#x6697;&#x4E3A;&#x4ED6;&#x4EEC;&#x5B58;&#x7559;&#x3002;2:18&#x4ED6;&#x4EEC;&#x5927;&#x8A00;&#x4E0D;&#x60ED;&#xFF0C;&#x8BF4;&#x7A7A;&#x6D1E;&#x7684;&#x8BDD;&#xFF0C;&#x7528;&#x8089;&#x8EAB;&#x7684;&#x60C5;&#x6B32;&#x548C;&#x90AA;&#x6DEB;&#x7684;&#x4E8B;&#x5F15;&#x8BF1;&#x90A3;&#x4E9B;&#x521A;&#x8131;&#x79BB;&#x5984;&#x884C;&#x7684;&#x4EBA;&#xFF1B;2:19&#x4ED6;&#x4EEC;&#x5E94;&#x8BB8;&#x4EBA;&#x5F97;&#x4EE5;&#x81EA;&#x7531;&#xFF0C;&#x81EA;&#x5DF1;&#x5374;&#x4F5C;&#x4E86;&#x8D25;&#x574F;&#x7684;&#x5974;&#x4EC6;&#xFF0C;&#x56E0;&#x4E3A;&#x4EBA;&#x88AB;&#x8C01;&#x5236;&#x4F0F;&#x5C31;&#x662F;&#x8C01;&#x7684;&#x5974;&#x4EC6;&#x3002;</p>
</blockquote>
<p>&#x5FEB;&#x611F;&#x672C;&#x8EAB;&#x5177;&#x6709;&#x5236;&#x670D;&#x4EBA;&#x7684;&#x6548;&#x679C;, &#x5982;&#x679C;&#x6211;&#x4EEC;&#x88AB;&#x5FEB;&#x611F;&#x5236;&#x670D;, &#x6211;&#x4EEC;&#x5C31;&#x4F1A;&#x53D8;&#x6210;&#x5FEB;&#x611F;&#x7684;&#x5974;&#x4EC6;.</p>
<h3 id="&#x5982;&#x4F55;&#x770B;&#x5F85;&#x7F6A;">&#x5982;&#x4F55;&#x770B;&#x5F85;&#x7F6A;</h3>
<p>&#x90A3;&#x540C;&#x6027;&#x604B;&#x662F;&#x7F6A;, &#x800C;&#x4E14;&#x7F6A;&#x8FD8;&#x5177;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x5E7F;&#x6CDB;&#x6027;, &#x90A3;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x770B;&#x5F85;&#x7F6A;&#x5462;? &#x5176;&#x5B9E;&#x6258;&#x9A6C;&#x65AF;.&#x963F;&#x594E;&#x90A3;&#x5728;&#x795E;&#x5B66;&#x5927;&#x5168;&#x91CC;, &#x63D0;&#x51FA;&#x8FC7;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x597D;&#x7684;&#x770B;&#x6CD5;. &#x800C;&#x4E14;&#x6B63;&#x597D;, &#x4ED6;&#x662F;&#x4ECE; <code>&#x52FF;&#x884C;&#x90AA;&#x6DEB;</code> &#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#x7684;. &#x5728; &#x300A;&#x795E;&#x5B66;&#x5927;&#x5168;.&#x8BBA;&#x4FE1;&#x5FB7;&#x300B;&#x4E2D;, &#x4ED6;&#x8BF4;:</p>
<blockquote>
<p>&#x51E1;&#x662F;&#x91CD;&#x65B0;&#x7814;&#x7A76;&#x52FF;&#x884C;&#x90AA;&#x6DEB;&#x8FD9;&#x6761;&#x6212;&#x547D;&#x7684;, &#x5C31;&#x5FC5;&#x987B;&#x63A2;&#x8BA8;&#x90AA;&#x6DEB;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;, &#x800C;&#x90AA;&#x6DEB;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x7F6A;&#x6076;, &#x5FC5;&#x987B;&#x8BA4;&#x8BC6;&#x4E86;&#x4E0E;&#x5B83;&#x76F8;&#x53CD;&#x7684;&#x5FB7;&#x6027;&#x624D;&#x80FD;&#x8BA4;&#x8BC6;&#x5B83;, &#x6240;&#x4EE5;&#x5982;&#x679C;&#x628A;&#x5FB7;&#x6027;&#x4E0E;&#x5B83;&#x76F8;&#x5173;&#x7684;&#x6069;&#x8D50;&#x76F8;&#x53CD;&#x7684;&#x7F6A;&#x6076;, &#x79EF;&#x6781;&#x7684;&#x6216;&#x6D88;&#x6781;&#x7684;&#x6212;&#x547D;&#x653E;&#x5230;&#x4E00;&#x8D77;&#x6765;&#x540C;&#x65F6;&#x8BA8;&#x8BBA;, &#x5C31;&#x80FD;&#x591F;&#x66F4;&#x8FC5;&#x901F;&#x800C;&#x5384;&#x8981;&#x7684;&#x7406;&#x89E3;&#x7F6A;&#x6076;, &#x4E5F;&#x5F88;&#x9002;&#x5B9C;.</p>
</blockquote>
<p>&#x8FD9;&#x91CC;&#x63D0;&#x51FA;&#x4E00;&#x4E2A;&#x770B;&#x5F85;&#x7F6A;&#x7684;&#x65B9;&#x6CD5;: <strong>&#x6211;&#x4EEC;&#x8BA4;&#x8BC6;&#x7F6A;&#x7684;&#x65F6;&#x5019;, &#x8981;&#x628A;&#x5B83;&#x4E0E;&#x5FB7;&#x6027;&#x548C;&#x6069;&#x8D50;&#x4E00;&#x8D77;&#x770B;</strong>.</p>
<p>&#x4E5F;&#x90AA;&#x6DEB;&#x76F8;&#x5173;&#x7684;&#x5FB7;&#x6027;&#x662F;&#x7231;&#x5FB7;, &#x56E0;&#x6B64;&#x6211;&#x4EEC;&#x8981;&#x8BA4;&#x8BC6;&#x90AA;&#x6DEB;&#x8FD9;&#x79CD;&#x7F6A;&#x6076;, &#x5C31;&#x8981;&#x770B;&#x770B;&#x7231;&#x5FB7;&#x662F;&#x600E;&#x4E48;&#x6837;&#x7684;. &#x5728;&#x300A;&#x795E;&#x5B66;&#x5927;&#x5168;.&#x8BBA;&#x7231;&#x5FB7;&#x300B;&#x7684;&#x7B2C;&#x4E94;&#x9898;&#x91CC;, &#x6070;&#x597D;&#x5C31;&#x8C08;&#x5230;&#x4E86;&#x7231;&#x5FB7;&#x7684;&#x5BF9;&#x8C61;&#x7684;&#x95EE;&#x9898;, &#x5728;&#x90A3;&#x91CC;&#x8BA8;&#x8BBA;&#x4E86; <strong>&#x7231;&#x7F6A;&#x4EBA;</strong>:</p>
<blockquote>
<p>&#x7231;&#x5FB7;&#x4E0E;&#x7F6A;&#x4EBA;&#x7684;&#x5173;&#x7CFB;, &#x4E0D;&#x4E3A;&#x4E86;&#x613F;&#x5176;&#x6240;&#x613F;&#x6216;&#x4E50;&#x5176;&#x6240;&#x4E50;, &#x800C;&#x662F;&#x4E3A;&#x4E86;&#x4ED6;&#x4EEC;&#x613F;&#x6211;&#x4EEC;&#x6240;&#x613F;, &#x4E50;&#x6211;&#x4EEC;&#x6240;&#x4E50;</p>
</blockquote>
<p>&#x540C;&#x65F6;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x770B; <code>&#x8036;&#x5229;&#x7C73;&#x4E66; 15:19</code> &#x7684;&#x8BF4;&#x6CD5;:</p>
<blockquote>
<p>15:19&#x56E0;&#x6B64;&#x8036;&#x548C;&#x534E;&#x8BF4;&#xFF0C;</p>
<p>&#x300C;&#x4F60;&#x5FC5;&#x987B;&#x56E0;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x548C;&#x601D;&#x60F3;&#x6094;&#x6539;&#xFF01;</p>
<p>&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x5C31;&#x6062;&#x590D;&#x4F60;&#x53EF;&#x4E8B;&#x5949;&#x6211;&#x7684;&#x6743;&#x5229;28&#x3002;</p>
<p>&#x5047;&#x82E5;&#x4F60;&#x7684;&#x8BDD;&#x662F;&#x6709;&#x76CA;&#x800C;&#x975E;&#x65E0;&#x7528;&#x7684;&#xFF0C;</p>
<p>&#x6211;&#x4FBF;&#x518D;&#x6B21;&#x4F7F;&#x4F60;&#x4F5C;&#x6211;&#x7684;&#x4EE3;&#x8A00;&#x4EBA;29&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x5FC5;&#x6210;&#x4E3A;&#x4F60;&#xFF0C;</p>
<p>&#x4F60;&#x5374;&#x4E0D;&#x53EF;&#x6210;&#x4E3A;&#x4ED6;&#x4EEC;30&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x91CC;&#x8BF4;&#x5230;&#x8BA4;&#x8BC6;&#x7F6A;, &#x53EF;&#x4EE5;&#x6709;&#x8F6C;&#x5411;, &#x56DE;&#x8F6C;, &#x6094;&#x6539;&#x7684;&#x4F5C;&#x7528;. &#x6240;&#x4EE5;&#x8BF4;, &#x4EBA;&#x662F;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x6094;&#x6539;&#x7684;, &#x56E0;&#x7740;&#x6094;&#x6539;&#x7684;&#x539F;&#x56E0;, &#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7231;&#x4E00;&#x4E2A;&#x7F6A;&#x4EBA;, &#x8BA9;&#x4ED6;&#x6094;&#x6539;. </p>
<p>&#x5F53;&#x7136;&#x540C;&#x6027;&#x604B;&#x662F;&#x7F6A;, &#x4F46;&#x662F;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x540C;&#x6027;&#x604B;&#x662F;&#x7F6A;, &#x90A3;&#x4E48;&#x4ED6;&#x4EEC;&#x53CD;&#x800C;&#x53EF;&#x4EE5;&#x6210;&#x4E3A;&#x56E0;&#x7231;&#x5FB7;&#x800C;&#x6094;&#x6539;&#x7684;&#x5178;&#x8303;. &#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x7231;&#x5FB7;, &#x4F7F;&#x4EBA;&#x4EEC;&#x8F6C;&#x5411;&#x6211;&#x4EEC;, &#x800C;&#x4E0D;&#x662F;&#x4F7F;&#x6211;&#x4EEC;&#x8F6C;&#x5411;&#x4ED6;&#x4EEC;.</p>
<h3 id="&#x8865;&#x5145;">&#x8865;&#x5145;</h3>
<p>&#x4F46;&#x6258;&#x9A6C;&#x65AF;.&#x963F;&#x594E;&#x90A3;&#x4E5F;&#x63D0;&#x5230;, <code>&#x90A3;&#x4E9B;&#x5FB7;&#x6027;&#x9AD8;&#x8D85;&#x7684;&#x4EBA;, &#x9002;&#x5B9C;&#x4E0E;&#x7F6A;&#x4EBA;&#x4EA4;&#x5F80;, &#x611F;&#x5316;&#x4ED6;&#x4EEC;, &#x4E5F;&#x662F;&#x6709;&#x76CA;&#x7684;&#x4E8B;</code>. &#x4F46;&#x662F;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x610F;&#x5FD7;&#x8584;&#x5F31;, &#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x5728;&#x4E0E;&#x7F6A;&#x9694;&#x7EDD;, &#x4E0D;&#x8981;&#x4F7F;&#x6211;&#x4EEC;&#x56E0;&#x4E3A;&#x63A5;&#x89E6;&#x7F6A;&#x6076;&#x800C;&#x5815;&#x843D;.</p>
<footer class="page-footer"><span class="copyright">powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x4EF6;&#x4FEE;&#x8BA2;&#x7684;&#x65F6;&#x95F4;: 
2020-09-30 06:35:18
</span></footer>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"同性恋问题","level":"1.2.1","depth":2,"previous":{"title":"《罗马书》第一章","level":"1.2","depth":1,"ref":"","articles":[{"title":"同性恋问题","level":"1.2.1","depth":2,"path":"content/chapter01/01.md","ref":"content/chapter01/01.md","articles":[]}]},"dir":"ltr"},"config":{"plugins":["theme-comscore","back-to-top-button","image-captions","-search","-lunr","search-plus","-highlight","prism","katex","mermaid-gb3","puml","graph","chart","tbfed-pagefooter","expandable-chapters-small","sectionx","favicon","todo","alerts","include-csv","tags","livereload"],"root":".","styles":{"website":"css/html.css"},"pluginsConfig":{"tbfed-pagefooter":{"modify_label":"该文件修订的时间: ","modify_format":"YYYY-MM-DD HH:mm:ss"},"prism":{},"include-csv":{},"puml":{},"livereload":{},"todo":{},"fovicon":{"shortcut":""},"graph":{},"katex":{},"fontsettings":{"theme":"white","family":"sans","size":2},"sectionx":{"tag":"b"},"mermaid-gb3":{},"favicon":{},"theme-comscore":{},"back-to-top-button":{},"alerts":{},"chat":{"type":"c3"},"tags":{"placement":"bottom"},"expandable-chapters-small":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"chart":{"type":"c3"},"search-plus":{},"image-captions":{"caption":"附图: _PAGE_LEVEL_._PAGE_IMAGE_NUMBER_ - _CAPTION_","variable_name":"_pictures"}},"theme":"default","author":"张启震","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{"_pictures":[]},"title":"前台用户手册","language":"zh-hans","links":{"sidebar":{},"gitbook":false},"gitbook":"3.2.3","description":"actionUltra 前台的使用手册"},"file":{"path":"content/chapter01/01.md","mtime":"2020-09-29T22:35:18.248Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-09-29T22:35:24.890Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-plus/jquery.mark.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-plus/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-mermaid-gb3/book/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sectionx/sectionx.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-alerts/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    <script src="../../gitbook/gitbook-plugin-mermaid-gb3/mermaid/mermaid.min.js"></script>

    </body>
</html>

